/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "撥打給";
NSHumanReadableCopyright = "© 2015 Skype 及 / 或 Microsoft";
NSContactsUsageDescription = "Skype 讓您可以撥打電話、發送簡訊給您的聯絡人。";